espressif/esp-idf/components/mbedtls/test_apps/sdkconfig.ci.rom_impl
CONFIG_IDF_TARGET="esp32c2"
CONFIG_IDF_EXPERIMENTAL_FEATURES=y
CONFIG_MBEDTLS_USE_CRYPTO_ROM_IMPL=y
